const ChartData3 = [
  {
    taste: "E",
    여자: 58,
    남자: 66,
    합계: 60,
  },
  {
    taste: "I",
    여자: 49,
    남자: 55,
    합계: 66,
  },
  {
    taste: "N",
    여자: 88,
    남자: 44,
    합계: 63,
  },
  {
    taste: "S",
    여자: 52,
    남자: 65,
    합계: 78,
  },
  {
    taste: "T",
    여자: 34,
    남자: 34,
    합계: 89,
  },
  {
    taste: "F",
    여자: 52,
    남자: 78,
    합계: 23,
  },
  {
    taste: "P",
    여자: 12,
    남자: 91,
    합계: 97,
  },
  {
    taste: "J",
    여자: 34,
    남자: 78,
    합계: 45,
  },
];

export default ChartData3;
